<?php
return [
    'home' => 'Головна',
    'blog' => 'Блог',
    'name' => 'Олександр Євенок',
    'my_age' => 'Мій вік:',
    'age' => '19 років',
    'city' => 'Місто:',
    'city_value' => 'Київ, Україна',
    'search_job' => 'На даний момент шукаю роботу на позицію junior PHP developer.',
    'technical_skills' => 'Technical skills:',
    'technical_skills_value' => 'C#, C++, JavaScript, TypeScript',
    'education' => 'Освіта:',
    'education_value' => 'Молодший бакалавр з комп\'ютерних систем і мереж Київського коледжу зв\'язку, Київ, Україна',
    'about' => 'Про мене:',
    'about_value' => 'Молодший розробник з невеликим досвідом комерційної роботи, але з сильною працівничою етикою та швидкою здатністю до навчання. Моя мета - застосувати свої скромні технічні навички до ІТ-рішень. На даний момент у мене є декілька невеликих проектів, які я вдосконалюю та продовжую розвивати.',
    'work' => 'Досвід роботи',
    'kitgroup' => 'Системний адміністратор - KITGROUP (2021)',
    'expert_sol' => 'ASP .NET розробник - Expert Solution(2023)',
    'contacts' => 'Контакти',
    'phone' => 'Телефон:',
    'email' => 'Email:',
    'language'=>'Eng'
];

