<?php
return [
    'home' => 'Главная',
    'blog' => 'Блог',
    'name' => 'Александр Евенок',
    'my_age' => 'Мой возраст:',
    'age' => '19 лет',
    'city' => 'Город:',
    'city_value' => 'Киев, Украина',
    'search_job' => 'На данный момент ищу работу на позицию junior PHP разработчика.',
    'technical_skills' => 'Технические навыки:',
    'technical_skills_value' => 'C#, C++, JavaScript, TypeScript',
    'education' => 'Образование:',
    'education_value' => 'Младший бакалавр компьютерных систем и сетей Киевского колледжа связи, Киев, Украина',
    'about' => 'Обо мне:',
    'about_value' => 'Младший разработчик с небольшим опытом коммерческой разработки, но с сильной трудовой этикой и быстрой способностью к обучению. Моя цель - применить свои скромные технические навыки в IT-решениях. В настоящее время у меня есть несколько небольших проектов, которые я улучшаю и продолжаю разрабатывать.',
    'work' => 'Опыт работы',
    'kitgroup' => 'Системный администратор - KITGROUP (2021)',
    'expert_sol' => 'ASP .NET разработчик - Expert Solution(2023)',
    'contacts' => 'Контакты',
    'phone' => 'Телефон:',
    'email' => 'Email:',
    'language'=>'Укр'
];
